Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/lansstyrelsen.se/naringsliv-och-foreningar.html.tmx
Source language: fin
Languages: sme

source: Elinkeinoelämä ja yhdistykset - Länsstyrelsen Skåne
sme: Ealáhuseallin &amp; searvvit - Länsstyrelsen Skåne

source: Elinkeinoelämä ja yhdistykset
sme: Ealáhuseallin ja searvvit

source: Lääninhallitus kannustaa alueen yrityksiä ja yhdistyksiä eri tavoin kestävän taloudellisen kehityksen luomiseksi ja työllisyyden lisäämiseksi.
sme: Leanastivra stimulere guovllu fitnodagaid ja servviid sierra ládje luovvan dihte bissovaš ekonomalaš ovdáneami ja lasihan dihte barggahusa.

source: Lääninhallitus rohkaisee elinkeinoelämää toimimaan tasa-arvoisuutta, ympäristöä ja integraatiota koskevissa kysymyksissä kestävän kehityksen ja kasvun vahvistamiseksi.
sme: Leanastivra movttiidahttá fitnodateallima bargat jearaldagaiguin mat guoskkahit dásseárvvu, birrasa ja integrašuvnna nanostan dihte bissovaš ovdáneami ja ovdánumi.

source: Elinkeinoelämän kehittyminen
sme: Fitnodateallinovdáneapmi

source: Lääninhallitus kannustaa alueen elinkeinoelämää useilla eri tavoilla luomaan taloudellisesti kestävää kehitystä ja lisäämään työllisyyttä.
sme: Leanastivra stimulere guovllu fitnodateallima máŋgga ládje luovvan dihte bissovaš ekonomalaš ovdáneami ja lasihan dihte barggahusa.

source: Toimimme yhteistyössä kuntien, elinkeinoelämän ja muiden järjestöjen kanssa saavuttaaksemme kansalliset tavoitteemme alueellisessa kasvupolitiikassa.
sme: Mii ovttasbargat gielddaiguin, fitnodateallimiin ja eará organisašuvnnaiguin olahan dihte nášuvnnalaš ulbmiliid báikkálaš šaddanpolitihkas.

source: Eri avustusten ja tukien avulla lääninhallitus myötävaikuttaa hyvän yritysilmaston, hyvän infrastruktuurin teiden muodossa, liikenneyhteyksien, koulutuksen ja tutkimuksen luomiseen sekä pääoman saatavuuteen.
sme: Sierra veahkeruđaid ja doarjagiid bakte Leanastivra veahkeha luovvat buori fitnodatklimáhta, buori infrastruktuvrra luottaid, kommunikašuvnnaid, oahpahusa ja dutkama hámiin ja kapitála oažžumiin.

source: Rohkaisemme myös elinkeinoelämää toimimaan tasavertaisuutta, ympäristöä ja integraatiota koskevissa kysymyksissä kestävän kehityksen ja kasvun vahvistamiseksi.
sme: Mii movttiidahttit maid fitnodateallima bargat jearaldagaiguin mat guoskkahit dásseárvvu, birrasa ja integrašuvnna nanostahttin dihte bissovaš ovdáneami ja ovdánumi.

source: Yritystuet
sme: Fitnodatdoarjja

source: Lääninhallitus saa vuosittain hallitukselta rahaa käytettäväksi eri yritystukiin.
sme: Juohke jagi Leanstivra oažžu ruđa ráđđehusas mii galgá geavahuvvot sierra fitnodatdoarjagiidda.

source: Tukien tarkoituksena on auttaa läänin yrityksiä luomaan tuottavuutta ja kasvua pitkällä tähtäimellä.
sme: Doarjagat galget veahkehit leana fitnodagaid oažžut guhkesáigásaš gánnáheami ja ovdánumi.

source: Tukien suuruus ja kohdistaminen vaihtelee läänistä ja vuodesta toiseen, riippuen hallituksen eri lääneille jakamien voimavarojen ja erityistehtävien mukaisesti.
sme: Doarjaga sturrodat ja viggamuš molsašuddá sierra leanaid gaskkan ja áiggi ektui, dat lea sorjavaš das makkár resurssaid ja sierra doaimmaid ráđđehus lea addán leanii.

source: Voimme myöntää avustuksia esimerkiksi investointeihin, markkinointiin, innovaatioiden kehittämiseen ja koulutuksiin pienissä ja keskisuurissa yrityksissä.
sme: Mii sáhttit addit veahkeruđa earet eará investeremiidda, márkanastimii, innovašuvdnaovdáneapmái ja skuvlejupmái una ja gaskamahtosaš fitnodagain.

source: Tämän lisäksi on saatavana erityistukea kaupallisille palveluille maaseudulla, esimerkiksi maalaiskaupoille ja huoltoasemille
sme: Dan lassin gávdno sierra doarjja gávppálaš bálvalussii dálonguovlluin, ovdamearkka dihte dálongávppiide ja bensiidnastašuvnnaide.

source: Kilpailu
sme: Gilvu

source: Kilpailu kannustaa yhteiskunnan voimavarojen parempaan käyttöön ja mahdollistaa uusien yritysten tulon markkinoille.
sme: Gilvu stimulere servodaga resurssaid buoret geavaheapmái ja addá vejolašvuođa ođđa fitnodagaide beassat márkaniidda.

source: Lääninhallituksen tarkoituksena on edistää yhteistyössä Ruotsin kilpailuviraston kanssa tehokasta kilpailua yksityisissä ja julkisissa toiminnoissa.
sme: Leanastivra galgá lahka aktavuođain gilvalanlágádusain ovddidit beaktilis gilvohallama priváhta ja almmolaš doaimmain.

source: Jaamme tietoa kilpailukysymyksistä ja tunnistamme merkit kilpailumääräyksien seuraamatta jättämisestä.
sme: Mii galgat informeret gilvalanjearaldagain ja áicat mearkkaid go gilvalanmearrádusat eai čuvvojuvvo.

source: Ota yhteys meihin, mikäli epäilet joidenkin tarjouksen jättäjien sopineen kilpailumääräysten kiertämisestä.
sme: Váldde aktavuođa minguin jus eahpidat ahte muhtin fálaldataddi leat soabadan bidjat gilvaleami eret spealas.

source: Lääninhallitus saattaa antaa taloudellista tukea alueellista kasvua ja kehitystä edistävälle hankkeelle.
sme: Leanastivra sáhttá addit dutnje ekonomalaš doarjaga prošektii mii ovddida báikkálaš ovdamuni ja ovdáneami.

source: Voit hakea hanketukea, jos sinulla on yhdessä muiden kanssa hankkeen muodossa toteuttava idea.
sme: Don sáhtát ohcat prošeaktadoarjaga jus dus ovttas earáiguin lea idéa man dii háliidehpet čađahit prošeavttas.

source: Hankkeen tulee sisältää jotakin uutta, poiketa normaaleista toiminnoista ja olla ajaltaan rajattu.
sme: Prošeakta galgá leahkit ođas, leahkit dábálaš doaimmaid olggobealde ja áigi galgá leat bures ráddjejuvvon.

source: Hankkeen tuloksesta pitää olla hyötyä useille ihmisille.
sme: Prošeavtta boađus galgá ávkkuhit máŋgasa.

source: Rahanpesu ja terrorismin rahoitus
sme: Ruhtabassan ja terrorismma ruhtadeapmi

source: Lääninhallituksella on vastuu rahanpesun ja terrorismin rahoittamisen estämisestä tarkastamalla fyysisiä ja juridisia henkilöitä.
sme: Leanastivrras lea vástu vuosttildit ruhtabassama ja terrorismma ruhtadeami guorahallamiin fysalaš ja juridihkalaš olbmuid.

source: Rahanpesulla tarkoitetaan rikollisista toiminnoista tulleiden rahojen muuttamista avoimesti käytettäviksi varoiksi.
sme: Ruhtabassan lea go ruđat mat bohtet rihkolaš doaimmain muhttojuvvo várrin mat sáhttet čilgejuvvot almmolaččat.

source: Terrorismin rahoitus merkitsee terrorismin taloudellista tukemista suorilla avustuksilla tai terrorismiin rahoitukseen käytettävien rahojen tai varojen vastaanottamista.
sme: Terrorismaruhtadeapmi dárkkuha terrorismma ekonomalaš doarjuma njuolggo veahkeruđain dehe váldimiin vuostá ruđa ja váriid mat galget ruhtadit terrorismma.

source: Lääninhallitus on läänissä olevia säätiöitä valvova ja niiden rekisteröinnistä vastaava valvontaviranomainen.
sme: Leanastivra lea bearráigeahččaneiseváldi daidda vuođđudusaide mat leat leanas ja mis lea vástu registreret daid.

source: Säätiöillä on oma itsenäinen omaisuutensa, jota hoidetaan tiettyä tarkoitusta varten.
sme: Vuođđudus lea iehčanas opmodat mii hálddašuvvo mearriduvvon dárkkuhussii.

source: Säätiön hallituksella tai edunvalvojalla on vastuu säätiön varojen hoitamisesta.
sme: Stivrras dehe hovdejeaddjis lea vástu hálddašit ruđaid.

source: Lääninhallituksella tietokannasta voit tarkistaa, mitä säätiöitä Ruotsissa on sekä niiden tarkoituksen ja yhteyshenkilöt yms.
sme: Leanastivrras lea dihtorvuođđu gos don sáhtát oaidnit mat vuođđudusat Ruoŧas leat, daid dárkkuhusat, oktavuođaolbmot jno.

source: Siirry säätiötietokantaan (ruotsinkielinen)
sme: &gt;&gt; Mana vuođđudusaid dihtorvuđđui (Ruoŧa)

source: Vartiointiliike valvoo kiinteistöjä, laitoksia, tiettyjä liikeyrityksiä, julkisia tilaisuuksia ja yksityisen henkilön turvallisuutta.
sme: Fáktafitnodat Fáktafitnodat fákte giddodagaid, lágádusaid, dihto doaimmaid, almmolaš dilálašvuođaid dehe ovttaskas olbmo.

source: Kaikilla vartiointiliikkeillä tulee olla lääninhallituksen antama lupa, ns. auktorisaatio.
sme: Buot fáktenfitnodagain ferte leahkit lohpi, nu gohčoduvvon Leanstivrra fápmudus.

source: Auktorisoinnin lisäksi meidän tehtävänämme on hyväksyä koko henkilökunta, myös muut kuin vartijat, ja antaa yritykselle lupa vahtikoirien käyttöön.
sme: Fápmudusa lassin mii galgat dohkkehit buot bargoveaga, maid daid geat eai leat fáktejeaddjit, ja addit lobi fitnodahkii geavahit fáktenbeatnagiid.

source: Lääninhallitus toimii elinvoimaisten kalakantojen luomiseksi ja pitkäaikaisen sekä kestävän kalastuselinkeinon vahvistamiseksi.
sme: Guolásteapmi ealáhussan Leanastivra bargá eallinfámolaš guollenáli ja guhkes áigásaš ja bissovaš guolástanealáhusa buorrin.

source: Lääninhallitus antaa luvan kalan-, ravun- ja simpukanviljelylaitosten perustamiselle.
sme: Leanastivra dat addá lobi vuođđudit guolle-, reabbá- ja skálžogilvimii.

source: Voimme myös myöntää avustuksia ammattikalastajan luvan saaneille kalastajille hylkeenkestävien pyydysten hankintaan ja maksaa korvauksia hylkeiden heidän pyydyksilleen ja kalansaaliilleen aiheuttamista vahingoista.
sme: Mii sáhttit maid mieđihit veahkeruđa ámmátguolásteddjiide,geas lea liseansa ahte sii sáhttet njuorjonannet iežaset guolástanbiergasiid ja addit buhtadusa daid vahágiid ovddas maid njuorjjut dagahit sin biergasiidda ja sállašii.

source: Lääninhallitus jakaa EU-tukea ammattimaiseen kalastukseen, vesiviljelyyn, jalostusteollisuuteen, koulutukseen, kehityshankkeisiin yms. tehtäviin investointeihin. Voimme myös antaa neuvoja ja taloudellista tukea matkailukalastusyritysten kehittämistä, perustamista ja markkinointia suunnitteleville.
sme: Leanastivra juohká EU-doarjagiid investeremiidda ámmátguolásteamis, čáhcegilvimis, válmmastallanindustriijas, skuvlejumiin, ovddidanprošeavttain jno. Mii sáhttit maid addit ráđiid ja ekonomalaš doarjaga daidda geat háliidit ovddidit, vuođđudit ja márkanastit turistaguolástanfitnodagaid.

source: Autohajottamoiden tulee olla lääninhallituksen hyväksymiä toiminnan pääpaikkana olevassa läänissä.
sme: Dat geas lea biilabiđgenfitnodat ferte leahkit dohkkehuvvon dan leanastivrras gos doaibma eanaš galgá jođihuvvot.

source: Tarkastamme, että laitos täyttää kunnan ympäristövaatimukset ja että hakijalla tarvittavat rakennus- ym. luvat.
sme: Mii dárkkistit ahte lágádus deavdá gieldda birasgáibádusa ja ahte das gii ohcá lea dat biggenlobit ja lobit mat dárbbahuvvojit.

source: Romutettavat autot voidaan myös jättää auton valmistajan valitsemaan vastaanottopaikkaan.
sme: Ruska biillaid sáhttá maid guođđit vuostáváldinbáikái, báikái man buvttadeaddjit leat válljen.

source: Auton valmistajien tulee ilmoittaa vastaanottopaikat lääninhallitukselle.
sme: Biilabuvttadeaddjit galget almmuhit vuostáváldinbáikkiid Leanastivrii.

source: Panttilainaamo on lainanottajan antamaa panttia vastaan rahaa lainaava yritys.
sme: Pántabáŋku lea fitnodat mii lone ruđa dutnje pántta vuostá man guođát sisa.

source: Lääninhallitus antaa luvan panttilainaamoille ja valvoo niitä.
sme: Leanastivra dat addá lobi pántabáŋkkuide ja bearráigeahččá daid.

source: Jos haluat harjoittaa panttilainaustoimintaa, tarvitset luvan toimintapaikkakunnan läänin lääninhallitukselta.
sme: Dat gii háliida jođihit pántabáŋkku dárbbaha dan leana Leanastivrra lobi gos doaibma jođihuvvo.

source: Panttilainaustoimintaa saa harjoittaa vain ruotsalalainen osakeyhtiö tai vastaava ulkomainen yritys ETA-alueelta.
sme: Pántabáŋku sáhttá dušše jođihit ruoŧŧelaš oasussearvi dehe vástideaddji olgoriikkalaš fitnodat EES-guovllus.

source: Ajotiellä ajettavan ajoneuvokilpailun järjestämiseksi vaaditaan lupa kilpailun aloituspaikan läänin lääninhallitukselta.
sme: Gilvohallama ordnemii fievrruin luotta alde gáibiduvvo lohpi Leanastivrras dan leanas gos gilvohallan álgá.

source: Kamppailulajien harjoitus-, kilpailu- ja näytösotteluiden järjestämiseksi vaaditaan Örebron läänin lääninhallitukselta haettava erityislupa.
sme: Veajuiduhttin, gilvalan ja čájehangilvvuid ordnemiidda dáistalanvalástallamiin gáibiduvvo erenomáš lohpi mii ohccojuvvo Örebro leana Leanastivrras.

source: Jos bingopeliä tai arpajaisia harjoitetaan usean kunnan alueella yhdessä läänissä, luvan myöntää lääninhallitus.
sme: Jus biŋgospealla dehe vuorbádeapmi galgá dollojuvvot leana máŋgga gielddas dat lea Leanastivra mii addá lobi.

source: Jos vain yhdessä kunnassa toimiva yhdistys järjestää arpajaiset, luvan niihin saa kunnalta.
sme: Jus vuorbádeami ordne searvi mii dušše doaibmá ovtta gielddas dalle gielda addá lobi.
